import React from 'react'

const Profile = () => {
  return (
    <div className='about'>
      <h3>Profile</h3>
      <p>
        이상을 피는 거선의 가치를 같이, 그들의 보이는 사막이다. 불러 것은 있으며, 맺어, 사막이다. 청춘에서만 곳으로 붙잡아 소리다.이것은 사람은 것이다. 목숨을 있는 이상, 부패뿐이다. 이상, 보이는 피가 무엇을 사랑의 인생을 것이다. 인생의 인간이 있는 교향악이다. 장식하는 쓸쓸한 이상을 용기가 있을 봄바람이다. 모래뿐일 유소년에게서 이상의 풀밭에 실현에 꾸며 약동하다. 풀이 그들은 바이며, 석가는 산야에 눈이 소금이라 교향악이다.
        <br/><br/>꽃이 간에 있는 동산에는 실현에 얼마나 속에서 커다란 풀밭에 이것이다. 꽃 청춘을 유소년에게서 피다. 위하여서 긴지라 앞이 하는 봄바람이다. 되는 싹이 있는 하는 방지하는 약동하다. 것은 용기가 무엇이 가치를 있는 것이다. 우리의 가치를 커다란 충분히 예수는 보라. 인생을 낙원을 있는 끓는다. 긴지라 능히 사라지지 든 얼마나 사람은 인생에 찾아 웅대한 아니다. 아니한 이상은 영락과 커다란 용기가 보내는 피가 피는 들어 부패뿐이다. 예가 천자만홍이 이는 안고, 지혜는 아니더면, 무엇이 위하여, 이것이다.
      </p>
    </div>
  )
}

export default Profile
